[
  "obsidian-git",
  "obsidian-image-toolkit",
  "obsidian-mind-map",
  "calendar",
  "code-block-copy",
  "obsidian-dictionary-plugin",
  "better-word-count",
  "hotkeysplus-obsidian",
  "table-editor-obsidian",
  "url-into-selection",
  "note-refactor-obsidian"
]